[
  {
    "title": "Expo Mangano",
    "date_start": null,
    "date_end": null,
    "where": "rue du fort, 5 / 1060 Saint-Gilles",
    "address": "Rue du Fort, 5, 1060 Saint-Gilles",
    "description": "SUIVEZ NOTRE ACTUALITE\nLisez les nouvelles du restaurant Araucana\nFeuille de chou mensuelle par votre artiste et poète Jose Mangano\n\nPour ceux et celles qui ne connaissent pas le lieu, vous n'allez pas le regretter.\nVenez découvrir mes derniers oeuvres et si vous avez d'avantage du temps Mon atelier reste ouvert en soirée pour les visiteur.ses",
    "price": "Gratuit",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.469821"
  },
  {
    "title": "Le Tetrapodium et l'Arthropodium",
    "date_start": null,
    "date_end": null,
    "where": "Institut des Sciences naturelles",
    "address": "Rue Vautier, 29, 1000 Bruxelles",
    "description": "Saviez-vous qu’en observant le squelette d’un tétrapode, on peut en apprendre beaucoup sur son espèce et sur ses ancêtres ? Entrez dans le Tetrapodium, l'espace dédié aux animaux à 4 pattes… (en grec ancien, tetra signifie « quatre » et pous, podos « le pied »). Avec plus de 26 000 espèces, les tétrapodes ont conquis la plupart des milieux de notre planète. Ils volent, nagent, courent, grimpent, rampent… Observez leurs squelettes et découvrez-en les similitudes et les spécificités… Tous pareils, tous différents ?\nSavez-vous comment les acariens passent d’un tas de fumier à un autre ? En taxi volant, bien installés sur le dos d'un bousier ! Insectes, araignées, scorpions, crustacés, mille-pattes… : rencontrez les animaux à 6 pattes et plus dans l'Arthropodium (en grec ancien, arthron signifie « articulation » et pous, podos « le pied », comprenez « aux pattes articulées »). Observez, de près et en grand, leurs squelettes externes : ils sont divisés en segments souvent pourvus de pattes ou d'appendices articulés. Les arthropodes représentent 80 % des espèces animales connues. Et comme vous le verrez, dans de petites vidéos, ils interagissent avec tous les autres organismes. \n",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.510276"
  },
  {
    "title": "Le monde des Insectes",
    "date_start": null,
    "date_end": null,
    "where": "Insectarium \"Jean Leclercq\" Hexapoda",
    "address": "Rue de Grand-Axhe, 45E, 4300 Waremme",
    "description": "Unique en Wallonie, l’Insectarium « Jean Leclercq » - Hexapoda est un espace muséal entièrement dévolu aux insectes. Une centaine de modules didactiques et ludiques emmènent les visiteurs de tout âge à la découverte des merveilles du monde des Hexapodes : leur classification, leurs métamorphoses, leurs adaptations, leurs modes de communication, leurs rôles dans la nature, leurs interactions avec l’homme, les menaces qui pèsent sur leurs populations… Une soixantaine d’espèces d’insectes vivants (dont des colonies d’abeilles, de termites et de fourmis), des centaines de spécimens naturalisés, ainsi que de nombreuses photos illustrent ces thématiques.\nLa visite se poursuit à l’extérieur avec un jardin fleuri de 2500 m2 spécialement aménagé pour attirer une multitude d’insectes, une serre à papillons et un site de 17 hectares aménagé en sentiers écologiques.\nDes expositions temporaires, des ateliers nature, des formations et conférences, diverses animations… sont également proposées au public, tant familial que scolaire et estudiantin. Des stages sont finalement organisés pour les plus petits durant les vacances.\n\nTout au long de l'année, l'Insectarium est ouvert du lundi au vendredi de 10h00 à 12h00 et de 13h00 à 16h00.\nPendant les mois de juillet et août, l'Insectarium est également ouvert le samedi et le dimanche de 12h00 à 18h00.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.332421"
  },
  {
    "title": "Porte de Hal",
    "date_start": null,
    "date_end": null,
    "where": "Porte de Hal - MRAH",
    "address": "Porte de Hal, 150, 1000 Bruxelles",
    "description": "Bien que chaque jour des milliers de personnes passent à proximité du vestige de la seconde enceinte de Bruxelles, le long de la \"petite ceinture\", entre la place Louise et la gare du Midi, peu d’entre elles soupçonnent son histoire mouvementée. Ce monument féerique constitue, en fait, le témoin le plus remarquable du passé médiéval de la ville, vieux de plus de 600 ans.\n\nOuvert les lundis ! La mythique Porte de Hal expose aujourd'hui une présentation permanente consacrée à la ville médiévale de Bruxelles. Grimpez les 169 marches du grand escalier intérieur et profitez d'un magnifique panorama extérieur sur la capitale. La Porte de Hal vous fait remonter le temps !\n \nPour les familles : Après la visite, la plus belle plaine de jeux de Bruxelles se trouve à 100 mètres du bâtiment ! L’aventure est assurée avec un gigantesque château et un village médiéval entouré de sable blanc.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.389240"
  },
  {
    "title": "Planète Vivante",
    "date_start": null,
    "date_end": null,
    "where": "Institut des Sciences naturelles",
    "address": "Rue Vautier, 29, 1000 Bruxelles",
    "description": "À l'institut des Sciences Naturelles, la création d’une nouvelle salle d’exposition permanente fait l’effet d’une petite révolution ! De la girafe au puceron, « Planète vivante », déploie une scénographie moderne et interactive pour célébrer la biodiversité avec 850 spécimens d’animaux terrestres ou marins. Un voyage immersif passionnant au coeur de ce qui fait la richesse de notre écosystème.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.506490"
  },
  {
    "title": "La famille de Chaperon - exposition pour les 10 ans du WOLF",
    "date_start": null,
    "date_end": null,
    "where": "Le Wolf - la Maison de la Littérature de Jeunesse",
    "address": "Rue de la Violette, 18 20, 1000 Bruxelles",
    "description": "LA FAMILLE DE CHAPERON\nPour les 10 ans du WOLF, nous avons\ndemandé à tous les illustrateurs.rices qui sont\npassés par notre Maison de la Littérature de\nJeunesse, que ce soit pour une exposition, des\nateliers pour enfants ou formations pour adultes,\nde nous offrir une illustration qui aurait pour fil\nrouge « LA FAMILLE DE CHAPERON ».",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.489253"
  },
  {
    "title": "For Freedom Museum",
    "date_start": null,
    "date_end": null,
    "where": "For Freedom Museum",
    "address": "Ramskapellestraat, 91-93, 8301 Ramskapelle",
    "description": null,
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.498070"
  },
  {
    "title": "Exposition des sciences : à table !",
    "date_start": null,
    "date_end": null,
    "where": "ULB - Campus Solbosch, Bâtiment S",
    "address": "Avenue Jeanne, 44, 1050 Ixelles",
    "description": "Les étudiants de l’ULB et des Hautes écoles ont réalisé des projets mettant en évidence les différentes implications de la science dans l’alimentation d’hier, d’aujourd’hui et de demain. Nous vous invitons à rencontrer ces jeunes scientifiques et à découvrir avec eux leurs projets, plusieurs séances d’exposition égailleront le printemps des sciences pour le plaisir des grands et petit tout au long de la semaine ! ",
    "price": "Gratuit",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.382710"
  },
  {
    "title": "Be my guide",
    "date_start": null,
    "date_end": null,
    "where": "Institut des Sciences naturelles",
    "address": "Rue Vautier, 29, 1000 Bruxelles",
    "description": "Découvrez les tous nouveaux audioguides pour la Galerie des Dinosaures. Avec « Be My Guide », prenez une machine à remonter le temps jusqu’à l’ère des dinosaures avec le fameux Kody et les guides de l'Institut! Grâce à eux, vous apprenez en 20 minutes un tas d’informations au sujet des dinosaures, depuis leurs débuts sous forme bipèdes élancés jusqu’à la chute de météorites qui leur fut fatale! \nDeux versions sont disponibles: l’une est adressée aux enfants et l'autre aux adultes. Ecoutez-les sur place - yeux dans les yeux avec les Iguanodons - ou simplement à la maison depuis votre canapé, comme un podcast! Rendez-vous sur bemyguide.be, Spotify (enfants / adultes), Google Podcasts (enfants / adultes), Apple Podcasts (enfants / adultes) ou sur l’app de Het Geluidshuis.\n\n",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.509912"
  },
  {
    "title": "Auto-portrait",
    "date_start": null,
    "date_end": null,
    "where": "Rue Malibran",
    "address": "Rue Malibran, 1050 Ixelles",
    "description": "Autoportrait “Qblue” ANGO \nNouvelle exposition et nouvelles oeuvres à découvrir.\nJe serais présent au lieu d’exposition Arpaige rue malibran 49 Ixelles,  plusieurs fois par semaine ( au gré des sollicitations et programmations) pour mener des ateliers et masterclass de dessins.\nPour participer , prenez contact avec nous sur nos réseaux sociaux.\nfacebook-instragram-twitter.\nVernissage le 24 Septembre 2020 -  Décembre 2020.\n",
    "price": "Gratuit",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.504362"
  },
  {
    "title": "Visite guidée pour les familles de l’exposition Egypte. Eternelle passion",
    "date_start": null,
    "date_end": null,
    "where": "Musée Royal de Mariemont",
    "address": "chée de Mariemont, 100, 7140 Morlanwelz-Mariemont",
    "description": "L’Egypte nous fascine, toi aussi ? Viens nous en parler lors de cette visite, découvre comment elle inspire toujours les artistes et réalise une super déco à mettre chez toi.\nParticipation : 4,50€ / personne – gratuit pour les enfants\nRéservation indispensable : accueil@mariemont.be ou +32 64 27 37 41 \n",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.550952"
  },
  {
    "title": "Laurette Atrux-Tallau",
    "date_start": null,
    "date_end": null,
    "where": "Francis Carrette galerie",
    "address": "Chaussée de Waterloo, 690, 1180 Uccle",
    "description": "Travaux de bureau",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.397105"
  },
  {
    "title": "Maison Van Gogh Wasmes",
    "date_start": null,
    "date_end": null,
    "where": "Maison Van Gogh Wasmes",
    "address": "Wilson, 221, 7340 Wasmes",
    "description": "Depuis sa rénovation, la Maison van Gogh complète le circuit \"Van Gogh Europe\" qui relie tous les endroits où le peintre a vécu.\nC'est un départ idéal de promenades, où  vous pourrez retirer des itinéraires de balades.\nLe lieu n'est pas un musée, on n'y retrouve pas de toiles ou de dessins de l'artiste, mais quelques éléments de scénographie, des extraits de lettres de Vincent à son frère Théo, notamment.\n\n",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.382310"
  },
  {
    "title": "Je vous invite à un Petit dej - Expo",
    "date_start": null,
    "date_end": null,
    "where": "De Patissier",
    "address": "Chaussée d'Ixelles , 101, 1050 Ixelles",
    "description": "Jeudi 13 décembre de 7h45 à 8h45, venez prendre un petit déjeuné offert en compagnie de l'artiste José Mangano et visiter son expo. Prière de m'envoyer un sms avant.\n",
    "price": "Gratuit",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.462069"
  },
  {
    "title": "Chambre des Dentelles",
    "date_start": null,
    "date_end": null,
    "where": "Musée Mode & Dentelle",
    "address": "Rue de la Violette, 12, 1000 Bruxelles",
    "description": "La dentelle est un textile ajouré créé à l’aide d’une aiguille ou de fuseaux. Les motifs sont reliés entre eux par un fond de brides ou de mailles. Elle est d’abord réalisée à la main avant d’être mécanisée. Les dentelles se distinguent par leurs techniques, leurs matières, leurs motifs, leurs couleurs, ... Le plus souvent, c’est le lieu de production original qui les identifie : Bruxelles, Malines, Valenciennes, Bruges … \n\nLa dentelle de Bruxelles acquiert une renommée internationale au fil des siècles. Sa finesse, sa qualité et sa beauté en font l’étoffe des élites dès le 17e siècle. Portée jusque dans les plus grandes cours européennes, elle rehausse les tenues des hommes et des femmes sans distinction. \n \nLes dentelles du musée font partie intégrante du patrimoine bruxellois. Plusieurs pièces exposées sont versées à l’inventaire du patrimoine mobilier de la Région de Bruxelles-Capitale. Découvrez un exemple de dentelle dont les bords festonnés sont composés d’une alternance de feuilles et de fleurs.\n\nA voir dans la Chambre des Dentelles\n\nUne dentelle à l’aiguille, acquise récemment\nCette écharpe au point de gaze et coton est réalisée à l’aiguille. Elle date de la seconde moitié du 19e siècle mais entre dans les collections en 2021 grâce au don de la famille Hynderick de Theulegoet. \n\nLa variété des points est grande et permet toutes les nuances de blancs pour créer à la fois le motif et le fond. Toutes les parties sont réalisées séparément pour ensuite être assemblées les unes aux autres sur un fond fait à l’aiguille.\n\nLa dentelle de Carine Gilson\nCe modèle Babydoll issu de la collection Garden of Lace, Printemps-Été 2019 se compose d’une dentelle mécanique fuchia incrustée sur une mousseline de soie. L’incrustation de la dentelle mécanique dans la soie est la marque de fabrique de la Maison Carine Gilson. Elle perpétue ainsi le savoir-faire de la dentelle bruxelloise. \n\nLa créatrice nous fait l’honneur d’être la marraine de la Chambre des dentelles. Régulièrement, le musée expose une pièce de ses collections. \n",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.521288"
  },
  {
    "title": "MoMuse - Musée Communal de Molenbeek",
    "date_start": null,
    "date_end": null,
    "where": "MoMuse - Musée communal de Molenbeek Saint-Jean",
    "address": "rue Mommaerts , 2A  , 1080 Molenbeek-Saint-Jean",
    "description": "D’un petit village rural aux portes de la Ville de Bruxelles au XVIIIème siècle, Molenbeek s’est transformé au fil des décennies et des migrations pour devenir la commune bruxelloise telle que nous la connaissons aujourd’hui. Surnommé à une époque le \" Petit Manchester \", Molenbeek a connu l’ère industrielle grâce aux développements de nombreuses entreprises et usines le long du canal. Plusieurs bâtiments,restaurés et réaffectés, témoignent de cette belle époque pour l’économie molenbeekoise. Au fil des migrations, grecque, italienne, marocaine ou turque, la population se diversifia de même\nque ses commerces. \n\nC’est cette histoire que le nouveau Musée communal de Molenbeek (MoMuse), installé dans le bâtiment de l’Académie de Dessin et des Arts visuels, rue Mommaerts, vous raconte à travers plus de 1 000 objets, images, documents d’époque et projections dynamiques sur deux grandes maquettes cartographiques.\n\nDocumentaire, narrative et très visuelle, l’exposition aménagée sur 400 m2 se décline en six thématiques : terre et eau, les gens, habiter, travailler, enseigner et apprendre, vivre ensemble.\n\nLe MoMuse s’adresse aussi bien aux anciennes qu’aux nouvelles générations. Réalisé avec le soutien de la Fédération Wallonie-Bruxelles, il se veut surtout un voyage dans le temps pour mieux comprendre le présent.\n\n//\n\nCOVID-19 : conditions d'accès => www.culture1080cultuur.be",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.434548"
  },
  {
    "title": "Béjart fête Bruxelles",
    "date_start": null,
    "date_end": null,
    "where": "Maison Maurice Béjart",
    "address": "Rue de la Fourche, 49, 1000 Bruxelles",
    "description": "« Béjart en tous genres ». L’exposition montre comment le chorégraphe  a utilisé le personnage du travesti dans nombre de ses ballets.  Y sont présentés, entre autres,  les ballets “Héliogabale”, “Le mandarin merveilleux “et “Séraphita “\n\nBéjart : « Quand je crée, je me sens androgyne (…) Le travesti au théâtre est une tradition séculaire. J’éprouve beaucoup d’admiration à l’égard des travestis qui représentent l’accomplissement fugace d’un désir essentiel. Même si c’est un mirage, on y croit!»\n\n« Béjart les jeunes années ».\n\nNé à Marseille le 1er janvier 1927, c’est à Paris auprès de grands professeurs que Maurice Béjart acquiert l’essentiel de sa formation de danseur. Ce bagage classique, il l’étrenne au Ballet de Vichy (1946), puis avec Janine Charrat et Roland Petit, et enfin à Londres au sein de l’International Ballet. Une tournée en Suède avec le Cullberg Ballet (1949) lui fait découvrir les ressources de l’expressionnisme chorégraphique.\n\nDes documents exclusifs sur l’enfance à Marseille, l’adolescence à Paris, la jeunesse à Londres et en Suède. \n\n« Béjart-Bruxelles »\n \nBéjart : « Quand Maurice Huisman, nouveau directeur du Théâtre de La Monnaie de Bruxelles, m’a appelé en 1959 pour ré́aliser  le sacre du printemps,   j’ignorais que cela allait être le début d’une longue vie à Bruxelles. Près de 30 ans! . C’est à Bruxelles que l’essentiel de ma création chorégraphique a été réalisée. »",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.478412"
  },
  {
    "title": "WOII pour tout âges",
    "date_start": null,
    "date_end": null,
    "where": "For Freedom Museum",
    "address": "Ramskapellestraat, 91-93, 8301 Ramskapelle",
    "description": "Le musée symbolise la période noire de notre histoire, C’est pourquoi nous voulons informer les enfants et petits-enfants que la violence de guerre ne doit pas se répéter. Le message de paix et de tolérance est représenté quotidiennement au For Freedom Museum à travers des décors trés fidèles à la réalité.  En visitant le musée notre audiotour vous donne une expérience supplémentaire.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.510559"
  },
  {
    "title": "Exposition Artour : Alex Verhaest. Aucun mythe pour ces contrées de l’esprit. Parcours numériques",
    "date_start": null,
    "date_end": null,
    "where": "Musée Royal de Mariemont",
    "address": "chée de Mariemont, 100, 7140 Morlanwelz-Mariemont",
    "description": "Explorations visuelles, recherches sur les frontières du langage, les oeuvres de l’artiste sont des contes contemporains qui questionnent sur notre rapport au temps et sur notre incapacité à communiquer face à certaines situations tragiques.\nJuxtaposant les références à la peinture du XVe siècle et les nouvelles technologies, Alex Verhaest transforme la Galerie de la Réserve précieuse en une Galerie de portraits et d’accessoires. Ces tableaux vivants nous obligent à regarder de plus près et troublent nos sensations.\nLa scène finale de l’installation - un dernier souper autour de l’absence d’un pater familias - invite le visiteur à interagir avec l’oeuvre. Dans ce silence pesant, il active une série de monologues entre les membres de cette famille.\n",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.476727"
  },
  {
    "title": "Nouvelle salle sur la restauration de la maison atelier de Victor Horta",
    "date_start": null,
    "date_end": null,
    "where": "Musée Horta",
    "address": "Rue Américaine, 27, 1060 Saint-Gilles",
    "description": "Avec le soutien du Fonds Baillet Latour, le Musée Horta continue à rendre accessible de nouveaux espaces au sein de la Maison-atelier : après la chambre de couture et le laboratoire photographique (2018), le dernier étage de la maison (2019), le premier bureau des dessinateur, situé au deuxième étage de l’atelier, s’était ouvert en 2020 pour accueillir la collection de moulages de Victor Horta. Cette année, c’est le deuxième bureau des dessinateurs, situé à ce même étage, qui s’ouvre au public !\nCette pièce sobre, initialement dévolue au travail des dessinateurs, permettra de renseigner le visiteur sur l’histoire de la restauration de la Maison-atelier. Elle s’intègrera dans le parcours permanent de visite de la Maison-atelier.\n\nÀ son retour des Amériques après la première guerre mondiale, Victor Horta déménage son habitation et ses ateliers et met les deux bâtiments de la rue Américaine en vente pour s’installer le long de l’avenue Louise. Les deux maisons sont séparées et l’atelier devient une maison unifamiliale.\nQuarante ans plus tard, la commune de Saint-Gilles achète la maison (1961). Des aménagements et restaurations sont réalisées par Jean Delhaye, élève et défenseur de Horta. Puis, entre 1989 et 2014, a lieu la deuxième campagne de restauration sous la houlette de l’architecte Barbara Van der Wee et de Françoise Aubry, conservatrice du musée. C’est à cette dernière qu’a été confié la mission de raconter cette restauration, saluée par le prix Europa Nostra en 2014.\n\nÀ l’aide d’un film d’animation, les restaurations les plus emblématiques sont contées avec beaucoup d’efficacité et de poésie vu la complexité des nombreuses étapes qui se sont succédées. Une lecture plus technique est possible en analysant et comparant des plans dessinés par Horta depuis la première autorisation de bâtir déposée en 1898 jusqu’aux transformations effectuées en 1906 et 1908. Les coupes longitudinales et les élévations des quatre façades permettent de visualiser les espaces transformés et restaurés lors des deux campagnes de restauration et expliquent l’évolution des éléments ajoutés, démontés et reconstitués.\nAu-delà du film, des plans et des textes, il s’agissait également de donner une certaine matérialité à cette histoire. Grâce à la création de nuanciers thématiques exprimant les riches palettes de couleurs et de textures du musée, le visiteur peut mieux visualiser les gammes utilisées par Horta et le raffinement de la maison.\nDerrière chaque restauration, se cachent aussi des hommes et des femmes de métier : artisans et restaurateurs. Leurs savoir-faire et leurs talents sont une chance pour la restauration de la Maison- atelier. Sur un dernier mur, leurs portraits sont exposés afin de rappeler aussi l’importance du savoir-faire.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.525654"
  },
  {
    "title": "Spa Story, une histoire qui coule de source",
    "date_start": null,
    "date_end": null,
    "where": "Musée de la Ville d'eaux",
    "address": "Avenue Reine Astrid, 77b, 4900 Spa",
    "description": "Spa est aujourd’hui un nom commun, synonyme d’espace de bien-être où l’eau joue un rôle primordial. Pourquoi et comment ce petit bourg, inconnu avant le 16e siècle, a-t-il acquis cette renommée internationale et peut-il prétendre aujourd’hui au label UNESCO ? C’est une histoire passionnante !\nEn suivant la ligne du temps, vous découvrirez les lieux, les événements et les personnalités incontournables qui ont fait l’histoire de Spa et son succès. \nDocuments authentiques, objets rares et videos vous expliqueront le parcours du berceau du thermalisme moderne devenu le « Café de l’Europe » puis la « Perle des Ardennes ». \nEaux minérales, jeux de hasard, bobelins illustres, et jolités de Spa s’entremêlent  pour évoquer les nombreuses spécificités de cette histoire, qui coule de source … cette « Spa Story ».\n",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.411973"
  },
  {
    "title": "Collection permanente",
    "date_start": null,
    "date_end": null,
    "where": "Wittockiana : Musée des Arts du livre et de la Reliure",
    "address": "Rue du Bemel, 23, 1150 Woluwe-Saint-Pierre",
    "description": "La Wittockiana est le musée des Arts du livre et de la reliure à Bruxelles. La collection, qui comporte près de 3000 ouvrages, est constituée de livres uniques : tous portent en eux leur histoire matérielle, le témoignage d’un ou d’une artiste, d’un ou d’une relieuse, ou encore la marque de leur auteur ou autrice.\nOutre différentes collections de livres précieux allant de la Renaissance italienne à nos jours, le musée abrite un centre de documentation, une collection de hochets précieux et un atelier où sont donnés quotidiennement des cours de reliure.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.552432"
  },
  {
    "title": "Winter eXhibition BMW Brand Store",
    "date_start": null,
    "date_end": null,
    "where": "BMW Brand Store",
    "address": "Boulevard de Waterloo, 23 24, 1000 Bruxelles",
    "description": "Maintenant que les arbres ont perdu leurs dernières feuilles et que l’hiver et ses températures fraîches se font sentir, il a été décidé qu’il était temps que le BMW Brand Store Brussels fasse peau neuve. La gamme X de BMW, dont le modèle phare est la toute nouvelle BMW X1, est à admirer dans un intérieur résistant à l’hiver. Vous êtes curieux du résultat ? Venez nous voir dans le BMW Brand Store et jugez-en par vous-même. Nouveauté de cette saison : une collection lifestyle adaptée à l’hiver dans laquelle on retrouve des skis, vestes d’hiver, lunettes de ski et bien d’autres choses encore. Ne tardez pas à nous rendre visite et profitez de la chaleur BMW cet hiver !",
    "price": "Gratuit",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.376642"
  },
  {
    "title": "Collection permanente",
    "date_start": null,
    "date_end": null,
    "where": "Musée Horta",
    "address": "Rue Américaine, 27, 1060 Saint-Gilles",
    "description": "Le Musée Horta est établi dans la maison personnelle et l’atelier de l’architecte Victor Horta (1861-1947). Construits entre 1898 et 1901 aux numéros 23 et 25, rue Américaine à Saint-Gilles, les deux bâtiments sont caractéristiques de l’Art nouveau à son apogée. La maison a conservé en grande partie sa décoration intérieure; mosaïques, vitraux, peintures murales composent un ensemble harmonieux et raffiné dans le moindre détail.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.504875"
  },
  {
    "title": "Musée Art & Histoire - collections permanentes",
    "date_start": null,
    "date_end": null,
    "where": "Musée Art & Histoire (MRAH)",
    "address": "Parc du Cinquantenaire, 10, 1000 Bruxelles",
    "description": "Envie de voyager à travers l’histoire? De partir à la découverte de bifaces préhistoriques ou de momies égyptiennes ? De flâner au milieu d’une fascinante collection de verres ? De faire un pas en arrière pour mieux admirer les impressionnantes tapisseries bruxelloises? De vous enfuir en Orient pour y méditer parmi les bouddhas asiatique ? Ou plutôt de traverser l’Atlantique afin d’y découvrir la célèbre statuette qui inspira à Hergé son « Oreille cassée » ? À moins que vous ne préfériez vous émerveiller devant la splendeur d’une riche collection « Art Nouveau » ? Au Musée Art & Histoire, tout est possible !",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.386460"
  }
]