[
  {
    "title": "Offre de stage en gestion culturelle et spectacle vivant",
    "date_start": null,
    "date_end": null,
    "where": "Groupe 8",
    "address": "Groupe 8, 1000 Bruxelles",
    "description": "Pourquoi vous ne regretterez pas de nous rejoindre ? \n\n▶️ Notre équipe est dynamique et motivée pleine de surprises\n▶️ La promotion du tabou est une mission passionnante et essentielle\n▶️ Le théâtre documentaire est une mine d'informations précieuses permettant d'acquérir une compréhension approfondie des enjeux liés aux tabous \n▶️ Le Groupe 8 travaille avec des associations et des professionnels de chaque thématique traitée\n\nActuellement, nous travaillons sur Projet V, un projet d'art vivant documentaire et pluridisciplinaire qui aborde le thème du viol dans notre société.\n\nPour en savoir plus sur nos activités et missions rejoins-nous sur Facebook @groupe8belgique et sur Instagram @_groupe8_\n\nEnvoyez-nous votre candidature par mail avec votre CV et une lettre de motivation ! \ngroupe8infos@gmail.com\n  \nDeadline : 31 octobre 2023\n\nAu plaisir de vous rencontrer !",
    "price": "Gratuit",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.50002890"
  },
  {
    "title": "Géométrie de vies • Michael Disanka Christiana Tabaro",
    "date_start": "2025-12-09",
    "date_end": "2025-12-13",
    "where": "Théâtre National Wallonie-Bruxelles",
    "address": "Boulevard Emile Jacqmain, 111, 1000 Bruxelles",
    "description": "Toute la beauté du théâtre contemporain dans une fresque chantée, parlée et dansée. \n\nDepuis 2016, Michael Disanka et Christiana Tabaro modèlent le matériau de leur mémoire commune et individuelle à travers le travail de leur collectif d’Art-d’Art. Inspiré·es par la vie dans leurs villes d’origine de Mbanza Ngungu et Bukavu jusqu’à Kinshasa, i·els ont collecté une matière faite d’histoires, de souvenirs et de musiques qui donnent à voir le Congo d’hier et d’aujourd’hui. \n\nGéométrie de vies, poursuit ainsi le travail entamé avec Sept mouvements Congo. Dans cette belle proposition découverte au KVS il y a quelques années, Michael Disanka et Christiana Tabaro articulent une cartographie des épisodes marquants de l’histoire de la République Démocratique du Congo avec une approche documentaire et dramaturgique. \n\nSur scène, un mur imaginaire se dresse, symbole des séparations et des cicatrices anciennes. Ces fenêtres s’ouvrent sur des souvenirs, des fragments d’histoires. Quatre personnages incarnent le passé, le présent, le futur et l’état de transition. Combinant narration, musique et chant, la pièce puise dans les chroniques d’un pays fracturé, traversé par des drames, les blessures du colonialisme et les illusions perdues. Mais elle n’oublie pas de célébrer également la puissance de la joie partagée pour proposer de nouveaux imaginaires poétiques.\n\nCoprésentation KVS, Théâtre National Wallonie-Bruxelles\n\nAvec le soutien de Wallonie-Bruxelles International (WBI)",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.581524"
  },
  {
    "title": "In de Min",
    "date_start": "2025-12-06",
    "date_end": "2025-12-11",
    "where": "Tour & Taxis",
    "address": "Rue Picard, 3, 1000 Bruxelles",
    "description": null,
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.586231"
  },
  {
    "title": "Dans la peau de Cyrano",
    "date_start": "2025-12-09",
    "date_end": "2025-12-09",
    "where": "Espace Lumen",
    "address": "Chaussée de Boondael, 36, 1050 Ixelles",
    "description": "Colin fait sa rentrée en première secondaire. Pas facile de passer du monde de l’enfance à celui des grands, surtout quand on est «différent». La route est semée d’embûches. Mais une rencontre déterminante avec son professeur de théâtre, figure paternelle et bienveillante, guidera ses pas vers un nouvel essor, comme une nouvelle naissance.\n\nUn spectacle drôle et poétique où un comédien seul en scène interprète une galerie de personnages hauts en couleur.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700016946"
  },
  {
    "title": "APPUNTI PER LA SOPPRAVVIVENZA DELLE LUCCIOLE",
    "date_start": "2025-12-06",
    "date_end": "2025-12-09",
    "where": "Cultureghem",
    "address": "Rue Ropsy-Chaudron, 24, 1070 Anderlecht",
    "description": null,
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.586230"
  },
  {
    "title": "Soudain Comedy Club",
    "date_start": "2025-10-22",
    "date_end": "2026-05-09",
    "where": "Le Petit Chapeau Rond Rouge",
    "address": "Rue Père Eudore Devroye, 12, 1040 Etterbeek",
    "description": "Après deux saisons triomphantes qui ont rempli les tablées du Petit Chapeau, le Soudain Comedy Club revient pour une troisième saison endiablée.\n\nLe Soudain Comedy Club c'est un plateau de 8 humoristes, débutant.e.s et confirmé.e.s qui se succèdent au fil d'une soirée en deux parties. Une brochette de snipers du rire, dont les organisateurs veillent à l'implacable parité et un ordre qui assure une soirée d'humour diversifiée et rythmée ! La soirée est au chapeau, et est présentée par deux jeunes comédiens : Théo Réveillaud et Simon Cortisone.\n\nChaque mois, la line-up change, n'hésitez pas à revenir ;) \n\nPrévoyez de l'argent liquide avec vous comme les artistes passent le Chapeau! Merci pour eux!",
    "price": "Gratuit",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700011587"
  },
  {
    "title": "La minute russe",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "Le 140",
    "address": "Avenue Eugène Plasky, 140, 1030 Schaerbeek",
    "description": "Lisa est née à Vienne en 1929 dans une famille de militant·e·s communistes. L’arrivée des fascistes les oblige à fuir et à se cacher. Après avoir vécu plusieurs années dans l’incertitude, elle retrouve ses parents à Moscou en 1936, où elle grandit sous le régime de Staline. En 1968, sa rencontre avec l’écrivain Alexandre Soljenitsyne, ex-prisonnier du Goulag, marquera un tournant dans sa vie. Ensemble, iels feront passer des manuscrits clandestinement en Occident, contribuant à la publication de l’un des livres les plus influents du XXe siècle : L’Archipel du Goulag. \n \n« La Minute Russe » est une invitation à ralentir, à prendre un moment pour regarder en arrière et comprendre d’où nous venons. Au-delà de l’aspect historique, ce conte est un hommage vibrant à nos grands-parents, ces êtres chers qui ont vécu des vies multiples, parfois héroïques. ",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700010773"
  },
  {
    "title": "AYMERIC LOMPRET",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "Cirque Royal",
    "address": "Rue de l'Enseignement, 81, 1000 Bruxelles",
    "description": "“YOLO”\n\n« Vous avez pas vu mon chien ?\nC'est un carlin. C'est mignon les carlins mais ça meurt jeune parce qu'on les sélectionne génétiquement pour que le museau soit le plus petit possible. Alors ils crèvent d'insuffisance respiratoire...\nQuand il s'agit de faire chier, le cerveau humain c'est une belle machine »\n\nAuteurs : Pierre-Emmanuel Barré et Aymeric Lompret Mise en scène : Pierre-Emmanuel Barré\nInterprète : Aymeric Lompret\n\nPublic : 14+",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.576317"
  },
  {
    "title": "La Fuite à Waremme",
    "date_start": "2025-12-05",
    "date_end": "2025-12-20",
    "where": "Magic Land Théâtre",
    "address": "Rue d'Hoogvorst, 8-14, 1030 Schaerbeek",
    "description": "Nous sommes le 21 juin 1791, Louis XVI privé de ses pouvoirs par l’assemblé constituante décide de fuir Paris avec toute sa famille. Poursuivi par les gardes républicains, il veut rejoindre le bastion royaliste de Montmédy alors que Marie-Antoinette rêve quant à elle de rejoindre les troupes de son frère massées de l’autre côté de la frontière Belge.\n\nUne dispute royale s’engage dans la calèche et le cocher sentant le vent tourner les abandonne à leur sort.\n\nLouis XVI, plus doué pour réparer les serrures que pour l’équitation, se voit contraint de conduire lui-même l’attelage. Coupant à travers champs et marais, ils tentent de rejoindre Varennes et franchissent sans s’en rendre compte la frontière belge et c’est finalement à Waremme, près de Liège, que l’équipée royale, fourbue et affamée, prend fin. C’est là qu’ils seront arrêtés dans un petit établissement, connu encore aujourd’hui sous le nom de “la Frite Royale”.\n\nAlors pourquoi avoir entretenu jusqu’à aujourd’ hui ce mystère et ces mensonges ? Secrets d ‘état, intérêts supérieurs… C’est cette vérité historique que nous avons décidé de rétablir aujourd’hui, pour vous, dans « La fuite à Waremme ».",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700016510"
  },
  {
    "title": "Eléphant",
    "date_start": "2025-12-10",
    "date_end": "2025-12-19",
    "where": "Les Riches-Claires",
    "address": "Rue des Riches Claires, 24, 1000 Bruxelles",
    "description": "Je suis un pitch_je sers à t’inviter à venir à ÉLÉPHANT_ce n’est pas un spectacle avec des éléphants_c’est une crise_un besoin de rencontre_il y aura peut-être une rencontre_ mais c’est sûr il y aura 4 comédien·nes_2 micros_et 1 gag.\nUn spectacle plutôt drôle, thérapeutique et extrêmement sérieux, 87,2% de spectateur·ices satisfait·es.\nIssu d’une écriture collective sur base d’improvisations, Les Vrais Majors, passé·es maîtres dans la (dé)construction du questionnement, magnifient avec ÉLÉPHANT les formes protocolaires de l’absurde.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700012332"
  },
  {
    "title": "Et si Molière m'était conté",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "Le Marni",
    "address": "Rue de Vergnies, 25, 1050 Ixelles",
    "description": "Dans ce nouveau projet par Mousta Largo, le jeune public aura l'opportunité de se familiariser avec quelques-unes des œuvres classiques de cet artiste complet, à la fois écrivain et acteur, telles que \"Le Malade imaginaire\", \"L'Avare\", \"Les Fourberies de Scapin\", et bien d'autres encore. Le tout se déroulera dans un cadre enchanteur, avec des décors inspirés de Marrakech et de Versailles. Les enfants sont invités durant une heure à se laisser emporter dans cet univers fabuleux des contes où tout devient possible.\nMolière, comédien du Roi Soleil, et Momo, conteur public Marrakchi, s'engagent dans une joute passionnante d'histoires, de contes et de chants !   Avec Mousta Largo, conte, chant et luth\nPercussions",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.584870"
  },
  {
    "title": "Demain c'était mieux - LA revue 2025",
    "date_start": "2025-12-10",
    "date_end": "2025-12-28",
    "where": "Centre Culturel d'Auderghem",
    "address": "Boulevard du Souverain, 183, 1160 Auderghem",
    "description": "Sketchs percutants + chansons revisitées = Demain c'était mieux \n\nUne revue jeune, moderne et corrosive !\n\nDe retour cette année pour la quatchième fois.\n\nPlus piquante qu'un moustique-tigre mais moins agressive que GLB, plus jeune que les plus jeunes victimes de l'abbé Pierre, plus moderne qu'un discours du roi et plus vite terminée que les travaux aux Quatre Bras de Tervuren, Demain c'était mieux ratisse l'actualité et la cuisine à sa sauce.\n\nCar notre revue revendique la liberté de se moquer de nos institutions, du fonctionnement de notre pays et de nos personnalités à travers la caricature. N'est-pas indispensable face à l'obscurantisme qui partout revoit le jour ?\n\nAlors, soyons fous, soyons forts, ne nous laissons par faire, et continuons à rire de tout !\n\nDATE SPECIALE DANS LA GRANDE SALLE DU CCA, AVEC LA PARTICIPATION DE ZIDANI ! Le 20 décembre 2025!",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700016412"
  },
  {
    "title": "Les arrière-mondes",
    "date_start": "2025-12-10",
    "date_end": "2025-12-12",
    "where": "Théâtre des Martyrs",
    "address": "Place des Martyrs, 22, 1000 Bruxelles",
    "description": "Échappées de la nuit des temps, des créatures ébouriffées plongent dans  nos yeux comme dans un miroir sans fond. \nCe sont les éternels rescapés de l’Histoire, des extravagants qui ont  traversé les plaisirs et les jours, mais aussi les chaos, les guerres et  les pestes. Ils apparaissent et disparaissent, partagés entre attirance  et retenue, surgissements de scènes déjà vécues et de désirs soudain  retrouvés. \nLes arrière-mondes jettent une lumière spectrale sur les moments de  stupeur et d’incertitude qui accompagnent parfois les passions humaines,  et où se révèle à notre insu l’énigme de notre présence.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700010396"
  },
  {
    "title": "Jeroen Leenders Experience",
    "date_start": "2025-12-11",
    "date_end": "2025-12-11",
    "where": "Vlaams-Nederlands Huis deBuren",
    "address": "Rue Léopold, 1000 Bruxelles",
    "description": null,
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700012819"
  },
  {
    "title": "James Deano - Hors Antenne",
    "date_start": "2025-12-11",
    "date_end": "2025-12-31",
    "where": "TTO - Théâtre de la Toison d'Or",
    "address": "Galerie de la Toison d'Or, 396, 1050 Ixelles",
    "description": "Au nom de la proseJames Deano coupe le câble de la télé pour mieux plugger celui de sa guitare. Dix ans à faire le malin dans Le Grand Cactus, ça laisse des séquelles. Et des anecdotes. Et des couplets. James Deano lâche le prompteur, jette le fond vert, et monte sur scène avec son instrument préféré.Dans ce spectacle mi-parlé mi-chanté, il rejoue ses débuts de rappeur, ses hits qui squattaient les terrasses (Les Blancs ne savent pas danser, Le fils du commissaire), et y ajoute des punchlines jamais diffusées en prime time. Et même quelques scuds à son patron préféré, Jérôme De Warzée.Festif, parfois plus tendre, souvent très drôle, cet homme est un couteau suisse, mais avec un micro au bout. De et avec James DeanoCréation lumière Nicolas CeuppensCoproduction LVAH, Com’ des Demoiselles, James Deano et Théâtre de la Toison d’Or© Photo Lou Verschueren",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.584024"
  },
  {
    "title": "Tête à Tête - Alice Conard improvise",
    "date_start": "2025-09-11",
    "date_end": "2026-06-11",
    "where": "Le Petit Chapeau Rond Rouge",
    "address": "Rue Père Eudore Devroye, 12, 1040 Etterbeek",
    "description": "De retour du Québec après le mondial d'improvisation, Alice Conard lance son propre concept! Improvisatrice et stand uppeuse: elle invite ici sur scène une nouvelle personne à chaque édition.\n\nDans ce spectacle 100% improvisé, Alice et son invité.e s'amuseront dans des jeux et des sketchs. Doublage de film, fausses présentations Power Point, en passant par des catégories d'improvisation, comme jouer avec un accessoire, les pires manière de… ( à vous de trouver la suite), …\n\nUne soirée pleine de surprises!",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700011366"
  },
  {
    "title": "Huguette Izobimpa - Nous sommes",
    "date_start": "2025-12-11",
    "date_end": "2025-12-11",
    "where": "Maison Poème",
    "address": "rue d'Écosse, 30, 1060 Saint-Gilles",
    "description": "Une forme entre Slam, théâtre, percussions corporelles écrite par Izobimpa, comédienne, championne de Slam du Burundi, lauréate des Prix paroles urbaines.\n\nDans son propre langage, une jeune femme migrante exprime son dilemme, celui d’être prise en tenaille entre deux mondes. D’un côté, son pays d’origine, sa famille, de l’autre, Bruxelles, une ville froide, distante, une marâtre où la solitude devient écrasante. Entre ces deux réalités, elle lutte pour trouver la paix, cherchant désespérément où puiser la force et retrouver l’espoir.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700016280"
  },
  {
    "title": "Justices",
    "date_start": "2025-12-11",
    "date_end": "2025-12-13",
    "where": "Théâtre de Namur",
    "address": "Théâtre de Namur, 5000 Namur",
    "description": "À travers une réécriture libre et fantasque de La Divine Comédie, \"Justices\" suit le parcours d’un homme atteint de trisomie 21 accusé d’un crime. On suit le personnage de Vincent (Guillaume Paps), artiste porteur du syndrome de Down, dans sa quête existentielle à travers les cercles d’un enfer à l’esthétique pop et graphique, pour avoir le droit d’être jugé et mieux questionner notre vision de la responsabilité.\n\nMêlant théâtre, chorégraphie et musique, \"Justices\" déconstruit les codes narratifs traditionnels et joue avec les registres, oscillant entre réalisme brut et envolées poétiques. Accessible, puissant et profondément humain, ce spectacle interroge nos préjugés et nous invite à repenser la place de chacun et chacune dans la société.\n\nAvec ce nouveau spectacle, Clément Papachristou continue d’explorer des formes théâtrales novatrices, faisant de l’inclusion un véritable moteur artistique et dramaturgique. Ici, les singularités des interprètes ne sont pas seulement mises en scène : elles deviennent la matière première d’un langage scénique inédit.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700013004"
  },
  {
    "title": "La Nativité",
    "date_start": "2025-12-04",
    "date_end": "2025-12-27",
    "where": "Théâtre de Toone",
    "address": "Rue du Marché aux Herbes - Entrée : Impasse Sainte Pétronille, 66, 1000 Bruxelles",
    "description": "De Michel de Ghelderode d’après la tradition populaire\n\nEn 1929, Michel de Ghelderode publie dans la revue “La Scène” une courte\nversion de “La Nativité et le Massacre des Innocents”, qu’il avait\nrecueillie parmi bien d’autres textes de tradition orale auprès de vieux\njoueurs bruxellois.\nCette version est jouée pour la première fois par José Géal, à la demande de\nJef Bourgeois, à la Maison des Architectes (rue Ernest Allard), fin 1963.\nEn 1979, le Festival du cinéma n’a pas lieu à Cannes car de grands travaux\nsont en cours dans certaines salles.\nLe directeur de l’animation culturelle, Monsieur Roger Bidaud, a l’excellente\nidée d’organiser, en décembre de la même année, un Festival\nInternational de la Marionnette et de l’ouvrir avec le Théâtre de Toone.\n“La Nativité” est un sujet idoine.\nJosé Géal et Andrée Longcheval entreprennent alors avec la bénédiction de\nMadame Jeanne de Ghelderode, veuve de l’écrivain, de revoir et d’augmenter\nle texte ghelderodien pour en faire la version actuelle.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700016849"
  },
  {
    "title": "Love, Love, Love!",
    "date_start": "2025-12-11",
    "date_end": "2026-01-15",
    "where": "TTO - Théâtre de la Toison d'Or",
    "address": "Galerie de la Toison d'Or, 396, 1050 Ixelles",
    "description": "Après l’eau de rose, les épinesTout le monde ne parle que de ça : Barbara Cartland s’apprête à livrer le roman de sa vie ! Londres retient son souffle, les journalistes s’extasient… Le monde entier attend son prochain chef-d’œuvre, promis comme le sommet absolu du romantisme.Mais derrière les murs de son manoir anglais, Barbara vacille: l’angoisse de la page blanche rôde… et la réalité commence à lui glisser entre les doigts.Et si, pour la première fois, elle était amenée à vivre un roman dont les chapitres ne sont pas écrits ?Quand la vie décide de s’emparer de la plume… tout devient possible.Et surtout… tout peut déraper.Mais faisons lui confiance, dans son univers l’amour gagne toujours… sauf quand celui ci décide de se venger !Emmanuel Dell’Erba et Aurelio Mergola ont décidé de refaire le portrait de la reine de la romance quitte à l’écorcher un brin. Sous leurs regards espiègles, Marie-Paule Kumps se glisse dans la peau de la Pink Lady et nous emmène dans son univers rococo. Love, Love, Love! est un spectacle de fin d’année aussi romantique que critique, aussi pailleté qu’ironique, aussi drôle que tendre. Bref, un feu de Bengale sur votre bûche glacée. Mise en scène Aurelio Mergola et Emmanuel Dell’ErbaAvec Monia Douieb, Aaricia Dubois, Marie-Paule Kumps, Quentin MinonCostumes Chandra VellutScénographie Charly KleinermannCréation lumière Sébastien Mercial et Nicolas KlugeProduction Théâtre de la Toison d’Or© Photo Lou Verschueren Avec le soutien du Tax Shelter du Gouvernement Fédéral Belge – Casa Kafka Pictures",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.584025"
  },
  {
    "title": "Bruxelles Chaos",
    "date_start": "2025-12-12",
    "date_end": "2025-12-12",
    "where": "Auditorium Jacques Brel",
    "address": "Avenue Emile Gryson, 1, 1070 Anderlecht",
    "description": "Gaspard Giersé, alias Les Visites de mon Voisin, est un guide touristique réputé pour ses visites captivantes et drôles autour de l’urbanisme et de l’architecture bruxellois. Dans ce premier spectacle, il nous révèle avec un humour décapant les secrets de fabrication de sa ville natale. Mi-historien mi-standupper, il nous entraîne dans l’ADN de Bruxelles, un petit territoire surréaliste et réfractaire à toute forme de discipline.\n\nAvec cette conférence mixée à du stand-up,  Gaspard jette un regard mi-amusé mi terrifié sur 1000 ans d’urbanisme bruxellois. L’histoire d’une ville à la merci de quelques rares esthètes, perdus au milieu des chirurgiens fous et des visionnaires hallucinés !\n\nBruxelles Chaos, c’est 70 minutes de natation dans un urbanisme en mille morceaux. C’est aussi une déclaration d’amour à Bruxelles, une ville sans dogme, capable du pire comme du meilleur, où la beauté peut surgir du chaos…\n\nGaspard Giersé est également l’auteur du livre Anderlecht dans l’oeil des photographes, paru aux éditions Weyrich en 2023. Une séance de dédicace aura lieu durant la soirée.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700016231"
  },
  {
    "title": "ALEXANDRE KOMINEK",
    "date_start": "2025-12-12",
    "date_end": "2025-12-12",
    "where": "Cirque Royal",
    "address": "Rue de l'Enseignement, 81, 1000 Bruxelles",
    "description": "Sex\nCendrillon\nIguane\ncuisine au beurre\nDrogue\nWhite bitch\nSensibilité\n\nVenez rire et avoir honte. C'est ça Alexandre Kominek.\n\nDURÉE: 1h20 environ",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.574957"
  },
  {
    "title": "Ontdooid | De Toneelvrienden Evere",
    "date_start": "2025-12-12",
    "date_end": "2025-12-14",
    "where": "Espace Toots",
    "address": "Rue Edouard Stuckens, 125, 1140 Evere",
    "description": null,
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700014549"
  },
  {
    "title": "Friday Night Live - Funny Women Brussels Stand up show",
    "date_start": "2025-12-12",
    "date_end": "2025-12-12",
    "where": "Funny Women Brussels",
    "address": "Funny Women Brussels, 1000 Bruxelles",
    "description": null,
    "price": "Gratuit",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700016704"
  },
  {
    "title": "La prochaine fois que tu mordras la poussière",
    "date_start": "2025-12-12",
    "date_end": "2025-12-12",
    "where": "Centre Culturel d'Uccle",
    "address": "Rue Rouge, 47, 1180 Uccle",
    "description": "Dans une salle d’attente d’hôpital, un jeune homme se remémore son enfance marquée par son père.\nL’adaptation par son frère du best-seller sagace de l’humoriste Panayotis Pascot, centrée sur le duo universel d’un père et d’un fils qui ne savent pas s’aimer, relate le cheminement vers une forme d’apaisement.\nEn trente tableaux, dans un décor évolutif d’urgences hospitalières, Paul Pascot explore en profondeur cette filiation contrariée, mélange de non-dits, de silences pesants et d’amour inébranlable.\nFidèle au roman, à ses questionnements, à son dévoilement (dépression, homosexualité…), la mise en scène pleine de trouvailles livre le témoignage d’un garçon d’aujourd’hui, qui a mordu la poussière et essaie de reprendre son souffle.\nUne bataille émotionnelle sans concession et fascinante.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700011336"
  }
]