[
  {
    "title": "Anne Niepold & Le Quatuor Alfama",
    "date_start": "2025-12-09",
    "date_end": "2025-12-09",
    "where": "Le Senghor - Centre Culturel d’Etterbeek",
    "address": "Chaussée de Wavre, 366, 1040 Etterbeek",
    "description": "Tels les quatre points cardinaux, musique classique, traditionnelle, musique du monde et pop se rencontrent sous la plume d’Anne Niepold. Des compositions originales inspirées par la nature époustouflante rencontrée lors de ses voyages au Grand Nord côtoient tantôt Sibelius et Borodine, tantôt ABBA ou Björk… NORD est une invitation au voyage, une invitation au ‘hygge’. Mais qu’est-ce donc ? Les froids et sombres mois d’hiver ont appris aux habitants des régions boréales à vivre dans une extrême simplicité. Entouré de rudesse, le bonheur se trouve dans les petites choses, dans la confiance, dans la solidarité. Le terme ‘hygge’ signifie en danois ce moment où l’on s’autorise à s’arrêter un instant, profiter d’un chez-soi réconfortant, profiter de la vie. D’ailleurs, certaines nations scandinaves seraient depuis des années les pays les plus heureux du monde… Venez goûter au ‘hygge’, embarquez à bord de cette croisière musicale. Cap au NORD ! ",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700016743"
  },
  {
    "title": "Portland",
    "date_start": "2025-12-09",
    "date_end": "2025-12-09",
    "where": "Ancienne Belgique",
    "address": "Boulevard Anspach, 110, 1000 Bruxelles",
    "description": "Il a terminé l’année en beauté avec notamment un magnifique concert complet au Cirque Royal de Bruxelles en novembre dernier. Portland, le fleuron de la dreampop belge, a décidé de continuer sur sa lancée en 2025 avec \"Lay Me Down\" un nouveau single qui sera disponible dès demain, mais aussi avec une nouvelle série de concerts !  L’histoire de Portland commence il y a presque 10 ans, mais c’est après avoir remporté le concours Nieuwe Lichting de Studio Brussel en 2018 que l’aventure musicale de Jente Pironet démarre vraiment. Rapidement après cette victoire, le jeune artiste dévoile un premier album intitulé \"Your Colours Will Stain\", qui connaitra vite un beau succès critique et public. Portland marque les esprits avec des titres sublimes tels que \"Pouring Rain\", \"Lucky Clover\" ou encore \"Expectations\". Il remet ça en 2023 avec la sortie de son deuxième album, \"Departures\" dont les compositions nous touchent en plein cœur, portées par la voix unique de Jente et ses irrésistibles vagues de guitares pop. Il nous revient donc avec \"Lay Me Down\", une chanson qui porte les cicatrices de moments extrêmement difficiles à traverser pour Jente, mais qui témoigne aussi, et surtout, de son irrépressible joie de vivre. Cette envie d’en découdre avec un rare enthousiasme en est la plus belle preuve. Regonflé à bloc par un public de plus en plus nombreux, il s’attelle à un troisième album des plus attendus. Bien décidé à ouvrir en fanfare ce nouveau chapitre de son histoire, Portland déborde d’énergie positive. Alors ne le manquez pas en live pour une performance qui s’annonce d’ores et déjà merveilleuse !Ce concert est une coproduction entre l’AB et Live Nation.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.580114"
  },
  {
    "title": "RE#ENCOUNTER + JAM RESIST",
    "date_start": "2025-12-09",
    "date_end": "2025-12-09",
    "where": "Sounds Jazz Club & Sounds Resist",
    "address": "Rue de la Tulipe, 28, 1050 Ixelles",
    "description": null,
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.585762"
  },
  {
    "title": "HELENA",
    "date_start": "2025-12-09",
    "date_end": "2026-04-11",
    "where": "Forest National",
    "address": "Avenue Victor Rousseau, 1190 Forest",
    "description": "Helena, révélée dans le télécrochet « Star Academy », est en tournée solo pour la première fois ! Avec sa personnalité attachante, sa voix douce et puissante, et des hits mélancoliques comme ‘Summer Body’, elle captive son public. Venez découvrir la nouvelle sensation pop belge en live à Forest National !",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.584124"
  },
  {
    "title": "Animal | Next Opera Days",
    "date_start": "2025-12-09",
    "date_end": "2025-12-09",
    "where": "La Tricoterie",
    "address": "rue Théodore Verhaegen, 158, 1060 Saint-Gilles",
    "description": "La philosophe Pascale Seys compile et rassemble une série de textes sur le monde vivant et sur la place de l’humain parmi les autres espèces. Fruits de plumes aussi diverses que celles de Romain Gary, Rachel Carlson ou Virginia Woolf et lus par la poétesse Laurence Vielle, ils seront habillés des nappes sonores d’Alice Hebborn (Saisons), jeune compositrice toujours inspirée par notre rapport sensible à notre environnement.\n\n",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700016142"
  },
  {
    "title": "Blowsom",
    "date_start": "2025-12-09",
    "date_end": "2025-12-09",
    "where": "Ancienne Belgique",
    "address": "Boulevard Anspach, 110, 1000 Bruxelles",
    "description": "Entièrement indépendant, BLOWSOM compose, produit et mix seul, assurant la promotion de ses morceaux sur les réseaux. Sans tourneur, il annonce une date parisienne au point éphémère - auto-produite et sold-out en 24 heures. Porté par l’engouement de sa communauté, il décide de se produire à Bruxelles pour la première fois, à l'AB Club!",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.582679"
  },
  {
    "title": "FREE CONCERT",
    "date_start": "2025-12-09",
    "date_end": "2025-12-09",
    "where": "The Music Village",
    "address": "Rue des Pierres, 50, 1000 Bruxelles",
    "description": null,
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.585539"
  },
  {
    "title": "al/paca (IT) + White Priviliged Girls (BE)",
    "date_start": "2025-12-09",
    "date_end": "2025-12-09",
    "where": "Ancienne Belgique",
    "address": "Boulevard Anspach, 110, 1000 Bruxelles",
    "description": "Super Concert and AB present:a/lpaca (IT) “psynth” punka/lpaca are a psych-punk band from Mantova. Their second album, Laughter, comes out on May 16, 2025 .“The concept of the album,” they say, “is probably a continuation of their debut album Make It Better. The difference is that the temporary remedy for life, the thing that saves for a while, is no longer music, the club, the concert, and an artistic world to discover and live in, but only the presence of friends, the blurring effect of drinks, and the ‘laughter’ that pushes away responsibility and the everyday grind.”Compared to their debut, a/lpaca have grown both artistically and personally. They’ve had new experiences and met people who have influenced their way of thinking and writing music. “We’ve listened to a lot of experimental and electronic music, and met many people from this ‘underground’ world.Laughter is something we confront with, understand, and accept all the sides of ourselves that both distinguish and unite us.”White Privilege Girls (BE) chaos-embracing punkWhite Privilege Girls [WPG] represents the voice of a lost generation in a hopeless situation, northlessly off the track and hopelessly in love with everything that is not allowed. From your mother’s womb to Mars Children’s music for grown-ups. Imperfection is Perfection10 Euros // Please bring CASH!6:30 PM - 9:30 PM: Super Fourchette kitchen open!!You can eat at the tables in the back of Super Fourchette before and during the concert.You can order food until 9:30 PM, so come early!We accept Article 27!Timings:8:30 PM – White Priviliged Girls9:30 PM – a/lpacaA Liveurope concert:The first pan-European initiative supporting music venues in promoting emerging artists.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.586441"
  },
  {
    "title": "BRUNORI SAS",
    "date_start": "2025-12-09",
    "date_end": "2025-12-09",
    "where": "Cirque Royal",
    "address": "Rue de l'Enseignement, 81, 1000 Bruxelles",
    "description": "LE CÉLÈBRE CHANTEUR ET COMPOSITEUR ITALIEN BRUNORI SAS SERA AU CIRQUE ROYAL À BRUXELLES LE 9 DÉCEMBRE 2025 POUR UN CONCERT À NE PAS MANQUER\n\nLe célèbre auteur-compositeur-interprète italien Brunori Sas vient en Belgique cet hiver pour partager avec nous ses chansons réconfortantes et son talent poétique caractéristique. Dans le cadre de sa nouvelle tournée européenne, à l'occasion de son 15e anniversaire musical, il se produira le 9 décembre 2025 au Cirque Royal à Bruxelles. Avec un son qui allie profondeur émotionnelle, ironie et charme musical, cette soirée promet d'être inoubliable pour les fans de musique italienne et bien au-delà.\n\nLes billets seront mis en vente le vendredi 11 juillet à midi sur www.gracialive.be\n\nUne carrière de quinze ans, plusieurs titres numéro 1 et tout autant de tournées à guichets fermés dans des clubs, théâtres et arénas : Dario Brunori – mieux connu sous le nom de Brunori Sas – est l'un des artistes les plus acclamés de la scène italienne actuelle des auteurs-compositeurs-interprètes. Son mélange unique de profondeur émotionnelle et d'ironie, associé à un style poétique qui transforme le quotidien en pure émotion, le rend tout à fait singulier.\n\nPour célébrer 15 ans de succès artistique, Brunori Sas part maintenant en tournée européenne. Celle-ci fait suite à sa performance remarquée au 75e Festival de Sanremo avec la chanson L'albero delle noci, arrivée sur le podium. Le titre a déjà été certifié Or et a remporté le prestigieux Prix Bardotti pour les meilleures paroles.\n\nBrunori Sas a fait ses débuts en 2009 avec Vol. 1, un véritable recueil de chansons italiennes qui lui a valu le Prix Ciampi. En 2011, il a enchaîné avec Vol. 2: Poveri Cristi, marqué par un ton doux-amer mais porteur d'espoir, enraciné dans la tradition mélodique italienne. En 2014, il a sorti Vol. 3: Il Cammino di Santiago in Taxi, qui l'a propulsé dans le top 10 des ventes en Italie.\n\nSon quatrième album studio, A Casa Tutto Bene (Platine), est sorti en 2017. La même année, il a créé Brunori A Teatro: monologhi e canzoni sull'incertezza, une expérience théâtrale unique mêlant musique et monologues. Il a également écrit et animé la série télévisée acclamée Brunori Sa sur Rai3.\n\nEn janvier 2020, il a sorti son cinquième album Cip!, qui lui a valu le Prix Tenco du Meilleur Album et a également été certifié Platine. Pour clôturer ce qu'il appelle sa \"trilogie de Robin\", il a publié en 2021 Baby Cip! – une réinterprétation sur vinyle, inspirée des berceuses, de Cip!, dédiée à sa fille Fiammetta.\n\nEn février 2025, il a sorti son dernier album L'Albero Delle Noci, un moment fort, à la fois artistique et émotionnel, dans la carrière de Brunori Sas. L'album mêle une profonde anxiété personnelle et une réflexion intime à une pop mûre et raffinée, touchant aussi bien les fans de la première heure que les nouveaux auditeurs.\n\nAprès une tournée triomphale dans les plus grandes arénas d'Italie et un concert marquant au Circo Massimo à Rome, Brunori Sas amène maintenant sa musique en Europe – avec un passage en Belgique le mardi 9 décembre 2025 au Cirque Royal à Bruxelles. Les billets seront mis en vente le vendredi 11 juillet à 12h sur www.gracialive.be.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.582754"
  },
  {
    "title": "Pump Up The Jam With Mathieu De Wit",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "Toots Jazz Club",
    "address": "Rue des Chapeliers, 6, 1000 Bruxelles",
    "description": "Late Hang ! ",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.586294"
  },
  {
    "title": "CARTE BLANCHE TO DANNY MILLAN COLLAZOS",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "The Music Village",
    "address": "Rue des Pierres, 50, 1000 Bruxelles",
    "description": null,
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.585540"
  },
  {
    "title": "Stoemp! curated by La Müse:, Ravekoor + Aligaga",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "Beursschouwburg",
    "address": "Rue Auguste Orts, 20 28, 1000 Bruxelles",
    "description": "Ravekoor est une chorale bruxelloise qui répète dans une église dans le but de se produire à la fin des raves et des fêtes, pour aider les noctambules à atterrir en douceur en fin de soirée. Leur polyphonie créative oscille entre classique rigoureux et magie moderne.\nhttps://www.instagram.com/rave.koor.bxl/\n\nALIGAGA est un groupe de six musicien·ne·s de space jazz emo, originaires en partie de Bruxelles, en partie de Copenhague, et en partie d'une autre dimension où les rythmes, les sons, les couleurs et les émotions cohabitent. Beaucoup d'improvisation, encore plus d'énergie !\nhttps://www.instagram.com/yeah_aligaga/\n\nLes deux collectifs ont été invités par un troisième, La Müse. Le groupe organise des concerts intimistes dans des salons bruxellois, et a été, à son tour, invité par votre orga de café-concerts bruxellois préféré: Stoemp!\nhttps://www.instagram.com/lamuseartcollective/\nhttps://www.instagram.com/stoemplive/\nhttps://www.stoemplive.be/\n\nVoilà donc une quadruple dose d'ami·e·s pour une double dose de musique collective. Et quel meilleur endroit que la chaleur tamisée du Beurscafé pour en profiter tous·tes ensemble ?\n\nRassemblez tous·tes vos copaines et soyez les bienvenu·e·s",
    "price": "Gratuit",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.584294"
  },
  {
    "title": "Orchestre Français des Jeunes, Poska & Tharaud",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "Palais des Beaux-Arts - Bozar",
    "address": "Rue Ravenstein, 23, 1000 Bruxelles",
    "description": "S’il est difficile de prendre Chostakovitch en flagrant délit de douceur, son Deuxième Concerto pour piano fait exception à la règle. En 1957, il a écrit ce concerto d’une légèreté inhabituelle pour l’anniversaire de son fils, alors pianiste au conservatoire. Septante ans plus tôt, son compatriote Rimski-Korsakov s’était inspiré des Contes des mille et une nuits pour composer la suite symphonique Shéhérazade. Il y évoque un monde féerique orientaliste qui capture parfaitement la fascination pour « l’autre » en 1888. Ensuite, avec Recto (2003) du compositeur français Yan Maresz, le programme sort des frontières russes. À partir de 2025, la cheffe d’orchestre Kristiina Poska prend la tête de l’Orchestre Français des Jeunes, qui rassemble les plus talentueux musiciens français de moins de 25 ans. Quant au pianiste Alexandre Tharaud, il occupera la place du fils de Chostakovitch.    \nLe concert est précédé par une rencontre avec la cheffe d'orchestre Kristiina Poska à 19h dans la salle Henry Le Bœuf. Cette rencontre aura lieu en anglais. Entrée libre.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.580994"
  },
  {
    "title": "Super Rumba",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "Atelier 210",
    "address": "Chaussée Saint-Pierre, 210, 1040 Etterbeek",
    "description": "L’orchestre bruxellois de Super Rumba va faire trembler Bruxelles avec huit artistes incontournables qui ont joué avec les légendes de la rumba congolaise, comme Franco, Papa Wemba, Tabu Ley, Fally Ipupa. Joie de vivre et passion, ostinati et rythmes sur lesquels il est impossible de s’arrêter de danser, chaque concert du groupe est une fête. Le 10 décembre, Super Rumba va faire ce qu’il sait faire de mieux : réveiller la rumba congolaise dans ce qu’elle a de plus brûlant et irrésistible.\n\nCeux et celles qui les ont vus parlent d’un voyage dans le temps : un retour flamboyant dans les années 60-70, un véritable vent de nostalgie qui réveille des chansons qui ont bercé toute une jeunesse. Les guitares vrillent, les basses font danser même celles et ceux qui n’ont pas le sens du rythme, Super Rumba ne laisse personne indifférent.\n\nDes vastes territoires du royaume Kongo au port de La Havane, des rives du fleuve Congo aux trottoirs de Matonge en passant par l’indépendance de 1960, le superbowl américain, la Colombie et le Japon, la rumba congolaise a pris le monde d’assaut. Musique de fête et de danse, mais aussi musique de résistance, de contestation et d’émancipation, la rumba pulse au rythme de la société congolaise dans ses joies comme dans ses peines.\n\nÀ l’occasion de la Journée Internationale des Droits Humains, ce concert prend un sens particulier. Depuis les années 90, le conflit dans l’est de la République démocratique du Congo a fait près de 6 millions de morts et entraîné le déplacement d’au moins 4 millions de personnes. Dans une indifférence quasi générale de la communauté internationale et des médias généralistes. Quand le monde détourne le regard, la musique, elle, refuse de se taire. Ce concert sonne comme une fête et une contestation.\n\nUne partie des recettes de la soirée seront reversées à l’association bruxelloise Gün Günna active au Nord-Kivu en plein cœur de la zone de conflit. Là-bas, Carole Donys et son équipe ont construit une école qui accueille 200 élèves, un orphelinat pour 45 enfants de 0 à 17 ans, et ont mis en place un programme qui nourrit chaque jour 150 enfants parmi les plus vulnérables.\n\nLe 10 décembre, venez danser, faire du bruit et refuser le silence.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700015950"
  },
  {
    "title": "Miroirs-Ravel Concert Hommage a Maurice Ravel",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "Art Base",
    "address": "Rue des Sables, 29, 1000 Bruxelles",
    "description": "Giusy Caruso, Piano\nMarijn Simons, Violon\n\n \n\n\n\n\nÀ l’occasion du 150ᵉ anniversaire de la naissance de Maurice Ravel (1875 – 1937), la pianiste Giusy Caruso propose un concert dédié à l’univers raffiné du compositeur.\nAu programme, la célèbre suite Miroirs, chef-d’œuvre pour piano qui explore les reflets changeants de la nature et de l’âme humaine, ainsi que Jeux d'eau et la Sonate pour violon et piano n.2, interprétée aux côtés du violoniste Marijn Simons.\nCe concert rend hommage à l’audace harmonique et à la sensibilité unique de Ravel, à travers une interprétation alliant virtuosité, émotion et modernité.\nUne soirée d’exception pour célébrer la magie intemporelle de Maurice Ravel.\n\nProgramme\n\nM. Ravel Miroirs: Noctuelles - Oiseaux Tristes - Une barque sur l'océan - La vallée des cloches - Alborada del gracioso\n\npause\n\nM. Ravel Jeux d'eau\nSonate pour violon et piano\n\n\nGiusy Caruso est pianiste et chercheuse postdoctorale (PhD en Arts : Interprétation musicale), directrice du groupe de recherche Creation au Conservatoire royal d’Anvers [BE], où elle donne des cours consacrés à l’analyse, à la préparation et à la création de la performance musicale et supervise des projets de recherche.\n\nElle poursuit son activité artistique au sein d’importantes institutions en Europe et se produit dans des salles prestigieuses en Asie, en Amérique du Sud et aux États-Unis. Ses projets de concert vont des répertoires classiques aux expérimentations électroacoustiques les plus contemporaines: elle transforme en une poésie synesthésique les recherches en neurosciences du geste performatif, en biomécanique, en interaction homme-machine et en intelligence artificielle, en faisant de son propre corps un instrument artistique.\n\nParmi de nombreuses distinctions, dont la Mention spéciale du Prix Ibla Grand Prize pour son interprétation des Préludes d’Olivier Messiaen, elle a obtenu en 2023 la prestigieuse Mention d’honneur du Prix S+T+ARTS, décernée chaque année par la Commission européenne à des projets de recherche pionniers à l’interface de l’art, de la technologie et de la science. \n\nwww.giusycaruso.com\n\nMarijn Simons a étudié le violon, la composition et la direction d’orchestre, notamment auprès de Saschko Gawriloff, Daan Manneke, James MacMillan et Kenneth Kiesler. Il est chef d’orchestre et directeur artistique du Simons-Ensemble, qu’il a fondé en 2010, assistant musical lors des festivals d’opéra de Heidenheim et chef d’orchestre principal du Sinfonieorchester Aachen.\n\nIl a dirigé, entre autres, le Wdr Rundfunkorchester, les Philharmoniker de Stuttgart, l’Orquesta Sinfónica del Instituto Politécnico Nacional (IPN) à Mexico et le National Radio Chamber Orchestra à Bucarest.\n\nLes compositions de Simons ont été commandées et interprétées par des chefs d’orchestre et solistes tels que Esa-Pekka Salonen, Marin Alsop, Peter Eötvös, James MacMillan, Marcus Bosch et Christian Lindberg, ainsi que par le Los Angeles Philharmonic, le Cabrillo Festival Orchestra, le Vietnam National Symphony Orchestra et plusieurs orchestres néerlandais.\n\nwww.marijnsimons.com\n\nArt Base, Wed’day 10/12/25 20h, 17,50E ( reduced 12,50E for students under 26 and jobseekers), \n29 rue des Sables Zandstraat, 1000 Bruxelles, https://www.art-base.be.\nFor reservations send to to info2@art-base.be",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700015914"
  },
  {
    "title": "LAMOMALI",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "Forest National",
    "address": "Avenue Victor Rousseau, 1190 Forest",
    "description": "Lamomali revient avec une nouvelle tournée ! Cette fois, -M- met la magie de la kora malienne, un instrument traditionnel du Mali, au centre du spectacle. Ce concert à Forest National n'est pas seulement un spectacle, mais un voyage spirituel, un pont entre les cultures et un hommage à l'amour, à la tradition et à la créativité.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.574485"
  },
  {
    "title": "Miki",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "Botanique",
    "address": "Rue Royale, 236, 1210 Saint-Josse-Ten-Noode",
    "description": "Paris 2024, un cheval court sur la Seine et la revanche des nerds s’organise autour d’une table de ping-pong.\n\nMiki sort de sa chambre, pose son téléphone sur une voiture et enregistre un plan fixe à l’arrière d’un Buffalo Grill. On y découvre une pop moderne et hybride qui mélange un récit intime et direct avec des productions audacieuses et percutantes.\n\nMiki chante, parle et écrit à la première personne. Avec une liberté de ton, elle aborde le léger comme le grave avec distance et auto-dérision. Miki sort le 7 Mars son premier EP. Elle l’a nommé « graou », comme l’expression qu’elle utilise quand il lui arrive « un truc pas cool mais pas grave ». Miki continue d’écrire son histoire, graou partout.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700008515"
  },
  {
    "title": "Woolvs presents Large Ensemble",
    "date_start": "2025-12-10",
    "date_end": "2025-12-10",
    "where": "Ancienne Belgique",
    "address": "Boulevard Anspach, 110, 1000 Bruxelles",
    "description": "Woolvs Large Ensemble est un album d’art pop fortement influencé par le free jazz, la musique psychédélique et texturale. Le LP compte 16 morceaux et tourne autour du son d’un grand collectif, plus précisément une collaboration entre 23 musicien·ne·s de la scène musicale contemporaine bruxelloise. Le message de fond est résolument porteur d’espoir.Le son du Woolvs Large Ensemble est inévitablement d’une grande richesse. Les musicien·ne·s explorent chacun·e d’autres horizons dans l’univers du jazz, de la musique classique, de la pop, de la soul, de l’improvisation, du rock, de l’art sonore et de l’électronique. Le groupe explore des thèmes tels que la solidarité, le deuil, la colère, le regret, l’euphorie et la compassion. Des morceaux oscillant entre hyperréalisme et surréalisme – évoquant l’amour, la guerre et les champignons – se mêlent à des abstractions instrumentales mystérieuses, des passages choraux et du found footage.En live, le Woolvs Large Ensemble se compose de :Samuel Ber (batterie) Aiko Devriendt (flûte/synthé) Hanne De Backer (clarinette basse/saxophone baryton) Ruben De Maesschalck (basse/percussions) Jacob Hus (live electronics) Thomas Jillings (saxophone ténor/clarinette/clarinette alto) Soet Kempeneer (contrebasse/synthé) Elisabeth Klinck (violon) Willem Malfliet (chant/guitare électrique et acoustique) Oriana Mangala (chant, claviers) Vitja Pauwels (guitare électrique et acoustique) Olivier Penu (batterie) Paulien Rondou (chant) Laszlo Thiry (basson) Adia Vanheerentals (saxophone soprano/saxophone ténor/clarinette)",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.581986"
  },
  {
    "title": "Amplitude x Stoemp! Met Klinck Trio",
    "date_start": "2025-12-11",
    "date_end": "2025-12-11",
    "where": "GC De Markten",
    "address": "Rue Vieux Marché aux Grains, 5, 1000 Bruxelles",
    "description": null,
    "price": "Gratuit",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.585971"
  },
  {
    "title": "Johnny Mafia + Junkyardpool",
    "date_start": "2025-12-11",
    "date_end": "2025-12-11",
    "where": "La Source Beer Co",
    "address": "Rue Dieudonné Lefèvre, 4, 1020 Laeken",
    "description": "Soirée de concerts indie punk à La Source",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700016035"
  },
  {
    "title": "Blue Bossa Liberte: Brazil and more: Tribute to Hermeto Pascoal",
    "date_start": "2025-12-11",
    "date_end": "2025-12-11",
    "where": "Art Base",
    "address": "Rue des Sables, 29, 1000 Bruxelles",
    "description": null,
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700012511"
  },
  {
    "title": "Eliott Knuets Quartet ft. Pablo Held and Jorge Rossy",
    "date_start": "2025-12-11",
    "date_end": "2025-12-11",
    "where": "Palais des Beaux-Arts - Bozar",
    "address": "Rue Ravenstein, 23, 1000 Bruxelles",
    "description": "À l’âge de 16 ans, le talentueux guitariste belge Eliott Knuets jouait déjà avec Wynton Marsalis lors de sa tournée européenne. Depuis lors, Knuets est passé du rang de talent prometteur à celui de musicien confirmé. Il s’est produit aux Djangofollies, au River Jazz Festival et au Getxo Jazz Festival, a joué avec Aaron Parks et a sorti son premier album. À Bozar, le tout nouveau Eliott Knuets Quartet sera entouré de sommités internationales : le célèbre pianiste de jazz Pablo Held, qui a déjà gagné ses galons en tant que Rising Star à Bozar, et le virtuose de la batterie Jorge Rossy, qui a tourné avec des légendes du jazz telles que Charlie Haden, Wayne Shorter, Carla Bley et a joué avec Brad Mehldau pendant de nombreuses années.",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.580995"
  },
  {
    "title": "Jam Jazz",
    "date_start": "2025-12-11",
    "date_end": "2025-12-11",
    "where": "Maison de la Laïcité de Waremme",
    "address": "rue des prés, 96, 4300 Waremme",
    "description": "Faire le « boeuf » au Centre culturel, ça vous dit ? Les Jams au Passage9 sont pour vous ! Ouvertes à tou·te·s les musicien·ne·s, amateurices ou confirmé·es, ou simples spectateurices, elles offrent à tou·te·s l’occasion d’un dialogue musical dans une ambiance décontractée, conviviale, sans jugement, pour le meilleur des notes.\nQuel que soit votre instrument, venez nous rejoindre pour une nuit endiablée où les musicien·nes de Hesbaye et d’ailleurs se relaient, accompagné·es par Tripolar, base jazz de talent qui s’adapte à toutes les situations.\nAmi·es musicien·ne·s, qu’attendez-vous ?\n_________\nINFORMATIONS PRATIQUES\nLieu : Espace Laïcité - Rue des Prés 96, 4300 Waremme\nPrix : Libre (à payer sur place) sans réservation\nÂge : Tout public\nDurée : 3h\nLes prochaines dates arrivent bientôt !\n_________\nPar Tripolar",
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.5700016357"
  },
  {
    "title": "JAZZ JAM / JOSEPH NOWELL TRIO + JORDI GROGNARD, ORNELLA NOULET",
    "date_start": "2025-12-11",
    "date_end": "2025-12-11",
    "where": "Sounds Jazz Club & Sounds Resist",
    "address": "Rue de la Tulipe, 28, 1050 Ixelles",
    "description": null,
    "price": "Payant",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.586142"
  },
  {
    "title": "V-Kurated #14: INNOCNT, Cristina Sapalo, C-RHYMS",
    "date_start": "2025-12-11",
    "date_end": "2025-12-11",
    "where": "VK - De Vaartkapoen",
    "address": "Rue Saint-Joseph, 14, 1080 Molenbeek-Saint-Jean",
    "description": null,
    "price": "Gratuit",
    "link": "https://visit.brussels/fr/visitors/agenda/event-detail.586400"
  }
]